Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/ohcan_lahkai_fi/virkailm_mannu_sijainen_200812.pdf.tmx
Source language: sms
Languages: fin

source: SääŠmteeŠǧǧ õhttvuõđâst tuåimmai sääŠm päärnaikultturkõõskõs MÁNNU, kååŠtt lij bieŠǩǩ SääŠmjânnam päärnaikultturkõõskõõzzsäiŠmmõõzz da tõn pääiŠǩ še väŠlddkååddlaž Taikalamppu – säiŠmmõõzz vuässlaž.
fin: Saamelaiskäräjien yhteydessä toimii saamelainen lastenkulttuurikeskus MÁNNU, joka on osa Lapin lastenkulttuurikeskusverkostoa ja sitä kautta myös valtakunnallisen Taikalamppu – verkoston jäsen.

source: SääŠm päärnaikultturkõõskõõzz täävtõssân lij jm. lââŠzzted sääŠmpäärnai da – nuõri tobddmõõžž jiijjâs kulttuures beälla da oudd siŠjjid vuäittmõõžžid tobddâd kulttuures äŠrbbvuõtt-teâđaid da – silttõõzzid di ravveed sij kulttur- identteet.
fin: Saamelaisen lastenkulttuurikeskuksen tavoitteena on mm. lisätä saamelaislasten ja – nuorten tuntemusta omaa kulttuuriaan kohtaan ja antaa heille mahdollisuuksia omaksua kulttuurinsa perinnetietoja ja – taitoja sekä vahvistaa heidän kulttuuri-identiteettiään.

source: Päärnaikultturkõõskõõzz tuåimmjumuužž plaanad, jååŠđat da vueŠjj mieŠldd čõõdat väŠlddtuåimmsaž tuejjumužžvuäŠpsteei, kååŠtt lij kääzzkõsvuõđâst sääŠmtegga.
fin: Lastenkulttuurikeskuksen toimintaa suunnittelee, johtaa ja käytännössä toteuttaa päätoiminen toiminnanohjaaja, joka on palvelussuhteessa saamelaiskäräjiin.

source: SääŠmteŠǧǧ iŠlmmad ooccâmnalla päärnaikultturkõõskõõzz
fin: Saamelaiskäräjät ilmoittaa haettavaksi lastenkulttuurikeskuksen

source: Sâjjõsvuõđ äigga 3.9.2012 – 20.5.2013.
fin: sijaisuuden ajalle 3.9.2012 – 20.5.2013.

source: VuäŠpsteei tuåimmpäiŠǩǩ lij sääŠmkultturkõõskõs Sajoozzâst.
fin: Ohjaajan toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa.

source: Šiõttõsvuâđđlaž ââŠntemõõlǥtõssân lij sääŠmteeŠǧǧest uŠvddum asetõõzz (1727/1995) mieŠlddsânji tuâi ooudldem škoouŠlʼjumuš da lââŠssen õõlǥtet sääŠmǩiõl silttõõzz.
fin: Säädösperusteisena kelpoisuusvaatimuksena on saamelaiskäräjistä annetun asetuksen (1727/1995) mukaisesti tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa.

source: PäŠlǩǩmõš meäŠrrââtt sääŠmteeŠǧǧ päŠlǩǩriâššâm mieŠldd, kååŠtt lij jäänmõsân õõlǥtemtääŠzz IV.
fin: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän mukaan ollen enimmillään vaativuustason IV.

source: / III klaass mieŠlddsaž (vuâđđpäŠlǩǩ lij 2 448,54 euŠrred / mp).
fin: / III luokan mukainen (peruspalkka 2 448,54 euroa / kk).

source: Ooccmõõžž mieŠlddõõzzineez âŠlǧǧe tuåimted sääŠmteeŠǧǧ piizarkådda 31.8.2012 mõõneeŠst čiâss 16.00 räjja addrõõzzin Sajos, 99870 Aanar.
fin: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 31.8.2012 klo 16.00 mennessä osoitteella Sajos, 99870 Inari.

source: LââŠssteâđaid tuâjast oudd vaaldšemšuurmõs Juha Guttorm, teŠl.
fin: Lisätietoja tehtävästä antaa hallintopäällikkö Juha Guttorm, puh.

source: Aanrest 20.8.2012 SääŠmteŠǧǧ
fin: Inarissa 20.8.2012 Saamelaiskäräjät
